Repository: AIVIRX/PriceParity
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, ur, vi, zh_hans, zh_hant, zh_hk

source: App Store Connect returned no apps for this team.
ar: لم يعد App Store Connect أي تطبيقات لهذا الفريق.
bg: App Store Connect не върна приложения за този екип.
bn: অ্যাপ স্টোর কানেক্ট এই দলের জন্য কোন অ্যাপ ফেরত দেয়নি।
ca: App Store Connect no va retornar cap aplicació per a aquest equip.
cs: App Store Connect nevrátil žádné aplikace pro tento tým.
da: App Store Connect returnerede ingen apps for dette team.
de: App Store Connect hat keine Apps für dieses Team zurückgegeben.
el: Το App Store Connect δεν επέστρεψε καμία εφαρμογή για αυτή την ομάδα.
es: App Store Connect no devolvió aplicaciones para este equipo.
fi: App Store Connect ei palauttanut sovelluksia tälle tiimille.
fr: App Store Connect n'a retourné aucune application pour cette équipe.
gu: એપ સ્ટોર કનેક્ટે આ ટીમ માટે કોઈ એપ્સ પાછા આપ્યા નથી.
he: App Store Connect לא החזיר אפליקציות עבור צוות זה.
hi: ऐप स्टोर कनेक्ट ने इस टीम के लिए कोई ऐप नहीं लौटाए।
hr: App Store Connect nije vratio aplikacije za ovaj tim.
hu: Az App Store Connect nem adott vissza alkalmazásokat ehhez a csapathoz.
id: App Store Connect tidak mengembalikan aplikasi untuk tim ini.
it: App Store Connect non ha restituito app per questo team.
ja: このチームのアプリは App Store Connect から返されませんでした。
kk: App Store Connect бұл команда үшін ешқандай қосымша қайтармады.
kn: ಈ ತಂಡಕ್ಕೆ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಅಪ್ಲಿಕೇಶನ್ ಸ್ಟೋರ್ ಸಂಪರ್ಕವು ಯಾವುದೇ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಹಿಂತಿರುಗಿಸಿಲ್ಲ.
ko: 이 팀에 대한 앱이 App Store Connect에서 반환되지 않았습니다.
lt: App Store Connect negrąžino jokių programų šiam komandai.
ml: ഈ ടീമിന് ആപ്പുകൾക്കായി ആപ്പ് സ്റ്റോർ കണക്ട് ഒന്നും തിരികെ നൽകുന്നില്ല.
mr: अॅप स्टोअर कनेक्टने या टीमसाठी कोणतेही अॅप्स परत केले नाहीत.
ms: App Store Connect tidak mengembalikan sebarang aplikasi untuk pasukan ini.
nb: App Store Connect returnerte ingen apper for dette teamet.
nl: App Store Connect heeft geen apps voor dit team geretourneerd.
or: App Store Connect returnerte ingen apper for dette teamet.
pa: ਐਪ ਸਟੋਰ ਕਨੈਕਟ ਨੇ ਇਸ ਟੀਮ ਲਈ ਕੋਈ ਐਪਸ ਨਹੀਂ ਦਿੱਤੇ।
pl: App Store Connect nie zwrócił żadnych aplikacji dla tego zespołu.
pt_br: O App Store Connect não retornou aplicativos para esta equipe.
pt_pt: O App Store Connect não retornou aplicativos para esta equipe.
ro: App Store Connect nu a returnat nicio aplicație pentru acest echipă.
ru: App Store Connect не вернуло приложений для этой команды.
sk: App Store Connect nevrátil žiadne aplikácie pre tento tím.
sl: App Store Connect ni vrnil nobenih aplikacij za to ekipo.
sv: App Store Connect returnerade inga appar för detta team.
ta: Το App Store Connect δεν επέστρεψε καμία εφαρμογή για αυτή την ομάδα.
te: O App Store Connect não retornou aplicativos para esta equipe.
th: App Store Connect ไม่พบแอปสำหรับทีมนี้
tr: App Store Connect bu takım için hiçbir uygulama döndürmedi.
ur: ایپ اسٹور کنیکٹ نے اس ٹیم کے لیے کوئی ایپس واپس نہیں کیں۔
vi: App Store Connect không trả về ứng dụng nào cho nhóm này.
zh_hans: App Store Connect 没有为此团队返回任何应用。
zh_hant: App Store Connect 為此團隊返回了無應用程式。
zh_hk: App Store Connect 沒有為此團隊返回任何應用程式。

source: Try Again
ar: حاول مرة أخرى
bg: Опитайте отново
bn: পুনরায় চেষ্টা করুন
ca: Torna a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε Ξανά
es: Intenta de nuevo
fi: Yritä uudelleen
fr: Réessayer
gu: ફરીથી પ્રયાસ કરો
he: נסה שוב
hi: फिर से प्रयास करें
hr: Pokušajte ponovo
hu: Próbáld újra
id: Coba Lagi
it: Riprova
ja: 再試行
kk: Қайта көріңіз
kn: ಮರು ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
lt: Bandykite dar kartą
ml: മറുപടി നൽകാൻ ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
ms: Cuba Lagi
nb: Prøv igjen
nl: Probeer Opnieuw
or: Bandykite dar kartą
pa: ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tente Novamente
pt_pt: Tente novamente
ro: Încearcă din nou
ru: Попробовать снова
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
ta: फिर से प्रयास करें
te: Intenta de Nuevo
th: ลองอีกครั้ง
tr: Tekrar Dene
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 再试一次
zh_hant: 再試一次
zh_hk: 再試一次

source: Delete Data
ar: حذف البيانات
bg: Изтриване на данни
bn: ডেটা মুছুন
ca: Esborrar dades
cs: Smazat data
da: Slet data
de: Daten löschen
el: Διαγραφή Δεδομένων
es: Eliminar datos
fi: Poista tiedot
fr: Supprimer les données
gu: ડેટા કાઢી નાખો
he: למחוק נתונים
hi: डेटा हटाएं
hr: Izbriši podatke
hu: Adatok törlése
id: Hapus Data
it: Elimina dati
ja: データを削除
kk: Деректерді жою
kn: ಡೇಟಾವನ್ನು ಅಳಿಸಿ
ko: 데이터 삭제
lt: Ištrinti duomenis
ml: ഡാറ്റ ഇല്ലാതാക്കുക
mr: डेटा हटवा
ms: Hapus Data
nb: Slett data
nl: Gegevens verwijderen
or: Slette data
pa: ਡਾਟਾ ਮਿਟਾਉਣਾ
pl: Usuń dane
pt_br: Excluir Dados
pt_pt: Eliminar Dados
ro: Șterge datele
ru: Удалить данные
sk: Odstrániť údaje
sl: Izbriši podatke
sv: Radera data
ta: Διαγραφή Δεδομένων
te: Eliminar datos
th: ลบข้อมูล
tr: Veriyi Sil
ur: ڈیٹا حذف کریں
vi: Xóa Dữ liệu
zh_hans: 删除数据
zh_hant: 刪除數據
zh_hk: 刪除數據

source: Unlocked
ar: تم الفتح
bg: Отключен
bn: আনলক করা
ca: Desbloquejat
cs: Odemčeno
da: Låst op
de: Freigeschaltet
el: Ξεκλειδώθηκε
es: Desbloqueado
fi: Avoin
fr: Déverrouillé
gu: અનલોક કરેલ
he: נפתח
hi: अनलॉक किया गया
hr: Otključano
hu: Feloldva
id: Terbuka
it: Sbloccato
ja: 解除済み
kk: Ашылды
kn: ಅನ್ಲಾಕ್ ಮಾಡಲಾಗಿದೆ
ko: 잠금 해제됨
lt: Atblokuota
ml: അൺലോക്ക് ചെയ്ത
mr: अनलॉक केलेले
ms: Dibuka
nb: Låst opp
nl: Ontgrendeld
or: Atblokuota
pa: ਅਨਲੌਕ ਕੀਤਾ
pl: Odblokowane
pt_br: Desbloqueado
pt_pt: Desbloqueado
ro: Deblocat
ru: Разблокировано
sk: Odomknuté
sl: Odklenjeno
sv: Upplåst
ta: अनलॉक किया गया
te: Desbloqueado
th: ปลดล็อกแล้ว
tr: Açık
ur: انلاک کیا گیا
vi: Đã mở khóa
zh_hans: 已解锁
zh_hant: 已解鎖
zh_hk: 已解鎖

source: App Data
ar: بيانات التطبيق
bg: Данни за приложението
bn: অ্যাপ ডেটা
ca: Dades de l'Aplicació
cs: Data aplikace
de: App-Daten
el: Δεδομένα Εφαρμογής
es: Datos de la Aplicación
fi: Sovellustiedot
fr: Données de l'application
gu: એપ ડેટા
he: נתוני אפליקציה
hi: ऐप डेटा
hr: Podaci o aplikaciji
hu: Alkalmazás adatok
id: Data Aplikasi
it: Dati App
ja: アプリデータ
kk: Қосымша деректері
kn: ಅಪ್ಲಿಕೇಶನ್ ಡೇಟಾ
ko: 앱 데이터
lt: Programos duomenys
ml: ആപ്പ് ഡാറ്റ
mr: अॅप डेटा
ms: Data Aplikasi
nl: App-gegevens
pa: ਐਪ ਡੇਟਾ
pl: Dane aplikacji
pt_br: Dados do Aplicativo
pt_pt: Dados do Aplicativo
ro: Datele Aplicației
ru: Данные приложения
sk: Údaje aplikácie
sl: Podatki o aplikaciji
ta: Δεδομένα Εφαρμογής
te: Dados do Aplicativo
th: ข้อมูลแอป
tr: Uygulama Verisi
ur: ایپ کا ڈیٹا
vi: Dữ liệu Ứng dụng
zh_hans: 应用数据
zh_hant: 應用數據
zh_hk: 應用數據

source: Adjust Price
ar: تعديل السعر
bg: Настройте цената
bn: দাম সমন্বয় করুন
ca: Ajustar Preu
cs: Upravit cenu
da: Juster pris
de: Preis anpassen
el: Ρύθμιση Τιμής
es: Ajustar Precio
fi: Säädä hintaa
fr: Ajuster le prix
gu: ભાવને સમાયોજિત કરો
he: התאם מחיר
hi: कीमत समायोजित करें
hr: Prilagodi cijenu
hu: Ár beállítása
id: Sesuaikan Harga
it: Regola Prezzo
ja: 価格を調整
kk: Бағаны реттеу
kn: ಬೆಲೆಯನ್ನು ಹೊಂದಿಸಿ
ko: 가격 조정
lt: Reguliuoti kainą
ml: വില ക്രമീകരിക്കുക
mr: किंमत समायोजित करा
ms: Laraskan Harga
nb: Juster pris
nl: Pas prijs aan
or: Juster pris
pa: ਕੀਮਤ ਨੂੰ ਸਹੀ ਕਰੋ
pl: Dostosuj cenę
pt_br: Ajustar Preço
pt_pt: Ajustar Preço
ro: Ajustați Prețul
ru: Настроить цену
sk: Upraviť cenu
sl: Prilagodi ceno
sv: Justera pris
ta: Ρυθμίστε την Τιμή
te: Ajustar Preço
th: ปรับราคา
tr: Fiyatı Ayarla
ur: قیمت ایڈجسٹ کریں
vi: Điều chỉnh Giá
zh_hans: 调整价格
zh_hant: 調整價格
zh_hk: 調整價格

source: This deletes your saved App Store Connect credentials and clears the local cached pricing data on this device.
ar: هذا يحذف بيانات اعتماد App Store Connect المحفوظة وي clears بيانات التسعير المخزنة محليًا على هذا الجهاز.
bg: Това изтрива вашите запазени удостоверения за App Store Connect и изчиства локалните кеширани данни за цени на това устройство.
bn: এটি আপনার সংরক্ষিত অ্যাপ স্টোর সংযোগ শংসাপত্র মুছে ফেলবে এবং এই ডিভাইসে স্থানীয় ক্যাশ করা মূল্য তথ্য মুছে ফেলবে।
ca: Això elimina les teves credencials desades d'App Store Connect i esborra les dades de preus emmagatzemades localment en aquest dispositiu.
cs: Tímto odstraníte své uložené přihlašovací údaje App Store Connect a vymažete místní vyrovnávací paměť cenových dat na tomto zařízení.
da: Dette sletter dine gemte App Store Connect legitimationsoplysninger og rydder de lokale cachede prisdata på denne enhed.
de: Dies löscht Ihre gespeicherten App Store Connect-Anmeldeinformationen und leert die lokal zwischengespeicherten Preisdaten auf diesem Gerät.
el: Αυτό διαγράφει τα αποθηκευμένα διαπιστευτήρια του App Store Connect και καθαρίζει τα τοπικά αποθηκευμένα δεδομένα τιμολόγησης σε αυτή τη συσκευή.
es: Esto elimina tus credenciales guardadas de App Store Connect y borra los datos de precios en caché locales en este dispositivo.
fi: Tämä poistaa tallennetut App Store Connect -tunnistetiedot ja tyhjentää tämän laitteen paikallisesti välimuistissa olevan hinnoittelutiedon.
fr: Cela supprime vos identifiants App Store Connect enregistrés et efface les données de tarification mises en cache localement sur cet appareil.
gu: આ તમારા સેવ કરેલ એપ સ્ટોર કનેક્ટ ક્રેડેંશિયલ્સને કાઢી નાખે છે અને આ ઉપકરણ પરની સ્થાનિક કેશ કરેલ ભાવ માહિતીને સાફ કરે છે.
he: זה מוחק את האישורים ששמרת ב-App Store Connect ומנקה את נתוני המחירים המוקלטים המקומיים במכשיר זה.
hi: यह आपके सहेजे गए ऐप स्टोर कनेक्ट क्रेडेंशियल्स को हटा देता है और इस डिवाइस पर स्थानीय कैश की गई मूल्य निर्धारण डेटा को साफ करता है।
hr: Ovo briše vaše spremljene App Store Connect vjerodajnice i čisti lokalne predmemorirane podatke o cijenama na ovom uređaju.
hu: Ez törli a mentett App Store Connect hitelesítő adatokat, és törli a helyi gyorsítótárazott árképzési adatokat ezen az eszközön.
id: Ini menghapus kredensial App Store Connect yang disimpan dan menghapus data harga yang disimpan secara lokal di perangkat ini.
it: Questo elimina le tue credenziali salvate di App Store Connect e cancella i dati di prezzo memorizzati localmente su questo dispositivo.
ja: これにより、保存された App Store Connect 認証情報が削除され、このデバイス上のローカルキャッシュされた価格データがクリアされます。
kk: Бұл сіздің сақталған App Store Connect деректеріңізді жояды және осы құрылғыдағы жергілікті кэштелген баға деректерін тазалайды.
kn: ಇದು ನಿಮ್ಮ ಉಳಿಸಲಾದ ಆಪ್ ಸ್ಟೋರ್ ಸಂಪರ್ಕ ಕ್ರೆಡೆನ್ಷಿಯಲ್‌ಗಳನ್ನು ಅಳಿಸುತ್ತದೆ ಮತ್ತು ಈ ಸಾಧನದಲ್ಲಿ ಸ್ಥಳೀಯ ಕ್ಯಾಶ್ ಮಾಡಿದ ಬೆಲೆಯ ಮಾಹಿತಿಯನ್ನು ಕ್ಲಿಯರ್ ಮಾಡುತ್ತದೆ.
ko: 이 작업은 저장된 App Store Connect 자격 증명을 삭제하고 이 장치의 로컬 캐시된 가격 데이터를 지웁니다.
lt: Tai ištrina jūsų išsaugotus App Store Connect prisijungimo duomenis ir išvalo vietinę talpyklą su kainų duomenimis šiame įrenginyje.
ml: ഇത് നിങ്ങളുടെ സേവ് ചെയ്ത ആപ്പ് സ്റ്റോർ കണക്ട് ക്രെഡൻഷ്യലുകൾ ഇല്ലാതാക്കുകയും ഈ ഉപകരണത്തിലെ പ്രാദേശിക കാഷെ ചെയ്ത വില ഡാറ്റ ക്ലിയർ ചെയ്യുകയും ചെയ്യുന്നു.
mr: हे तुमचे जतन केलेले App Store Connect प्रमाणपत्र हटवते आणि या डिव्हाइसवरील स्थानिक कॅश केलेल्या किंमतींचा डेटा साफ करते.
ms: Ini akan memadamkan kelayakan App Store Connect yang disimpan dan membersihkan data harga yang disimpan secara tempatan pada peranti ini.
nb: Dette sletter dine lagrede App Store Connect-legitimasjoner og tømmer den lokale bufrede prisdataene på denne enheten.
nl: Dit verwijdert je opgeslagen App Store Connect-inloggegevens en wist de lokale gecachte prijsgegevens op dit apparaat.
or: Tai ištrina jūsų išsaugotus App Store Connect kredencialus ir išvalo vietinę talpyklą su kainų duomenimis šiame įrenginyje.
pa: ਇਹ ਤੁਹਾਡੇ ਸੇਵ ਕੀਤੇ ਐਪ ਸਟੋਰ ਕਨੈਕਟ ਪ੍ਰਮਾਣ ਪੱਤਰਾਂ ਨੂੰ ਮਿਟਾ ਦੇਵੇਗਾ ਅਤੇ ਇਸ ਡਿਵਾਈਸ 'ਤੇ ਸਥਾਨਕ ਕੈਸ਼ ਕੀਮਤਾਂ ਦੇ ਡੇਟਾ ਨੂੰ ਸਾਫ ਕਰ ਦੇਵੇਗਾ।
pl: To usunie zapisane dane logowania do App Store Connect i wyczyści lokalne dane o cenach w pamięci podręcznej na tym urządzeniu.
pt_br: Isso exclui suas credenciais salvas do App Store Connect e limpa os dados de preços em cache localmente neste dispositivo.
pt_pt: Isto elimina as suas credenciais guardadas do App Store Connect e limpa os dados de preços em cache localmente neste dispositivo.
ro: Aceasta șterge acreditivele tale salvate pentru App Store Connect și șterge datele de prețuri cache locale de pe acest dispozitiv.
ru: Это удаляет ваши сохраненные учетные данные App Store Connect и очищает локальные кэшированные данные о ценах на этом устройстве.
sk: Týmto odstránite svoje uložené poverenia App Store Connect a vymažete miestne vyrovnávacie údaje o cenách na tomto zariadení.
sl: To izbriše vaše shranjene poverilnice App Store Connect in izbriše lokalne predpomnjene podatke o cenah na tem napravi.
sv: Detta raderar dina sparade App Store Connect-uppgifter och rensar den lokala cachelagrade prissättningsdata på denna enhet.
ta: यह आपके सहेजे गए ऐप स्टोर कनेक्ट क्रेडेंशियल्स को हटा देता है और इस डिवाइस पर स्थानीय कैश की गई मूल्य डेटा को साफ करता है।
te: Esto elimina tus credenciales guardadas de App Store Connect y borra los datos de precios en caché locales en este dispositivo.
th: นี่จะลบข้อมูลรับรอง App Store Connect ที่บันทึกไว้ของคุณและล้างข้อมูลราคาที่เก็บไว้ในเครื่องในอุปกรณ์นี้
tr: Bu, kaydedilmiş App Store Connect kimlik bilgilerinizi siler ve bu cihazdaki yerel önbelleklenmiş fiyatlandırma verilerini temizler.
ur: یہ آپ کے محفوظ کردہ ایپ اسٹور کنیکٹ کی اسناد کو حذف کرتا ہے اور اس ڈیوائس پر مقامی کیشڈ قیمتوں کے ڈیٹا کو صاف کرتا ہے۔
vi: Điều này sẽ xóa thông tin xác thực App Store Connect đã lưu của bạn và xóa dữ liệu giá đã lưu cục bộ trên thiết bị này.
zh_hans: 这将删除您保存的 App Store Connect 凭据，并清除此设备上的本地缓存定价数据。
zh_hant: 這將刪除您儲存的 App Store Connect 憑證並清除此設備上的本地快取定價數據。
zh_hk: 這將刪除您儲存的 App Store Connect 憑證並清除此設備上的本地快取定價數據。

source: Link App Store Connect
ar: رابط App Store Connect
bg: Свържете App Store Connect
bn: অ্যাপ স্টোর সংযোগ লিঙ্ক করুন
ca: Enllaça l'App Store Connect
cs: Odkaz na App Store Connect
de: App Store Connect verlinken
el: Σύνδεση App Store Connect
es: Vincular App Store Connect
fi: Linkitä App Store Connect
fr: Lier App Store Connect
gu: એપ સ્ટોર કનેક્ટને લિંક કરો
he: קישור ל-App Store Connect
hi: ऐप स्टोर कनेक्ट लिंक करें
hr: Poveži App Store Connect
hu: Link az App Store Connecthez
id: Tautkan App Store Connect
it: Collega App Store Connect
ja: App Store Connectをリンク
kk: App Store Connect-ті байланыстырыңыз
kn: ಆಪ್ ಸ್ಟೋರ್ ಸಂಪರ್ಕವನ್ನು ಲಿಂಕ್ ಮಾಡಿ
ko: App Store Connect 링크
lt: Susieti „App Store Connect“
ml: App Store Connect ലിങ്ക് ചെയ്യുക
mr: ऍप स्टोर कनेक्ट लिंक करा
ms: Pautkan App Store Connect
nb: Koble App Store Connect
nl: Koppel App Store Connect
or: Koble App Store Connect
pa: ਐਪ ਸਟੋਰ ਕਨੈਕਟ ਨੂੰ ਲਿੰਕ ਕਰੋ
pl: Połącz App Store Connect
pt_br: Vincular App Store Connect
pt_pt: Vincular App Store Connect
ro: Leagă App Store Connect
ru: Ссылка на App Store Connect
sk: Prepojiť App Store Connect
sl: Poveži App Store Connect
sv: Länka App Store Connect
ta: Σύνδεση App Store Connect
te: Vincular App Store Connect
th: เชื่อมโยง App Store Connect
tr: App Store Connect'i Bağla
ur: ایپ اسٹور کنیکٹ کو لنک کریں
vi: Liên kết App Store Connect
zh_hans: 链接 App Store Connect
zh_hant: 鏈接 App Store Connect
zh_hk: 鏈接 App Store Connect

source: Next
ar: التالي
bg: Напред
bn: পরবর্তী
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
gu: આગળ
he: הבא
hi: अगला
hr: Dalje
hu: Tovább
id: Berikutnya
it: Avanti
ja: 次へ
kk: Келесі
kn: ಮುಂದೆ
ko: 다음
lt: Kitas
ml: അടുത്തത്
mr: पुढे
ms: Seterusnya
nb: Neste
nl: Volgende
or: ପରବର୍ତ୍ତୀ
pa: ਅਗਲਾ
pl: Dalej
pt_br: Seguinte
pt_pt: Seguinte
ro: Următorul
ru: Далее
sk: Ďalej
sl: Naprej
sv: Nästa
ta: அடுத்து
te: తర్వాత
th: ถัดไป
tr: İleri
ur: اگلا
vi: Tiếp
zh_hans: 下一步
zh_hant: 下一步
zh_hk: 下一步

source: Current
ar: الحالي
bg: Текущ
bn: বর্তমান
ca: Actual
cs: Aktuální
da: Aktuel
de: Aktuell
el: Τρέχον
es: Actual
fi: Nykyinen
fr: Actuel
gu: વર્તમાન
he: נוכחי
hi: वर्तमान
hr: Trenutno
hu: Jelenlegi
id: Saat ini
it: Attuale
ja: 現在
kk: Ағымдағы
kn: ಪ್ರಸ್ತುತ
ko: 현재
lt: Dabartinis
ml: നിലവിലെ
mr: सध्याचे
ms: Semasa
nb: Nåværende
nl: Huidig
or: Nåværende
pa: ਵਰਤਮਾਨ
pl: Bieżący
pt_br: Atual
pt_pt: Atual
ro: Curent
ru: Текущий
sk: Aktuálne
sl: Trenutno
sv: Aktuell
ta: Τρέχον
te: Actual
th: ปัจจุบัน
tr: Mevcut
ur: موجودہ
vi: Hiện tại
zh_hans: 当前
zh_hant: 當前
zh_hk: 當前

source: Search apps
ar: بحث عن التطبيقات
bg: Търсене на приложения
bn: অ্যাপগুলি অনুসন্ধান করুন
ca: Cerca aplicacions
cs: Hledat aplikace
da: Søg apps
de: Apps suchen
el: Αναζήτηση εφαρμογών
es: Buscar aplicaciones
fi: Etsi sovelluksia
fr: Rechercher des applications
gu: એપ્સ શોધો
he: חפש אפליקציות
hi: ऐप्स खोजें
hr: Pretraži aplikacije
hu: Alkalmazások keresése
id: Cari aplikasi
it: Cerca app
ja: アプリを検索
kk: Қосымшаларды іздеу
kn: ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಹುಡುಕಿ
ko: 앱 검색
lt: Ieškoti programų
ml: ആപ്പുകൾ തിരയുക
mr: अॅप्स शोधा
ms: Cari aplikasi
nb: Søk etter apper
nl: Zoek apps
or: Ieškoti programų
pa: ਐਪਸ ਦੀ ਖੋਜ ਕਰੋ
pl: Szukaj aplikacji
pt_br: Buscar aplicativos
pt_pt: Pesquisar apps
ro: Caută aplicații
ru: Поиск приложений
sk: Hľadať aplikácie
sl: Išči aplikacije
sv: Sök appar
ta: ऐप्स खोजें
te: Buscar aplicaciones
th: ค้นหาแอป
tr: Uygulamaları Ara
ur: ایپس تلاش کریں
vi: Tìm kiếm ứng dụng
zh_hans: 搜索应用
zh_hant: 搜尋應用程式
zh_hk: 搜尋應用程式

source: Saved Prices
ar: الأسعار المحفوظة
bg: Запазени цени
bn: সংরক্ষিত দাম
ca: Preus desats
cs: Uložené ceny
da: Gemte priser
de: Gespeicherte Preise
el: Αποθηκευμένες Τιμές
es: Precios guardados
fi: Tallennetut hinnat
fr: Prix enregistrés
gu: સેવ કરેલ ભાવ
he: מחירים שנשמרו
hi: सहेजे गए मूल्य
hr: Spremanje cijena
hu: Mentett árak
id: Harga yang Disimpan
it: Prezzi salvati
ja: 保存された価格
kk: Сақталған бағалар
kn: ಉಳಿಸಲಾದ ಬೆಲೆಗಳು
ko: 저장된 가격
lt: Išsaugoti kainas
ml: സേവ് ചെയ്ത വിലകൾ
mr: जतन केलेले किंमती
ms: Harga Disimpan
nb: Lagrede priser
nl: Opgeslagen Prijzen
or: Išsaugoti kainas
pa: ਸੇਵ ਕੀਤੀਆਂ ਕੀਮਤਾਂ
pl: Zapisane ceny
pt_br: Preços Salvos
pt_pt: Preços guardados
ro: Prețuri salvate
ru: Сохраненные цены
sk: Uložené ceny
sl: Shranjene cene
sv: Sparade priser
ta: सहेजे गए मूल्य
te: Precios Guardados
th: ราคาที่บันทึกไว้
tr: Kaydedilen Fiyatlar
ur: محفوظ کردہ قیمتیں
vi: Giá đã lưu
zh_hans: 已保存的价格
zh_hant: 已儲存的價格
zh_hk: 已儲存的價格

source: Try Demo Mode
ar: جرب وضع العرض التوضيحي
bg: Опитайте демо режим
bn: ডেমো মোড চেষ্টা করুন
ca: Prova el mode de demostració
cs: Zkusit demo režim
da: Prøv demotilstand
de: Demo-Modus ausprobieren
el: Δοκιμάστε τη Λειτουργία Demo
es: Probar modo de demostración
fi: Kokeile demo-tilaa
fr: Essayer le mode démo
gu: ડેમો મોડ અજમાવો
he: נסה מצב דמו
hi: डेमो मोड आजमाएं
hr: Pokušajte demo način
hu: Próbáld ki a Demó módot
id: Coba Mode Demo
it: Prova la modalità demo
ja: デモモードを試す
kk: Демо режимін сынау
kn: ಡೆಮೋ ಮೋಡ್ ಅನ್ನು ಪ್ರಯತ್ನಿಸಿ
ko: 데모 모드 시도
lt: Išbandyti demonstracinį režimą
ml: ഡെമോ മോഡ് ശ്രമിക്കുക
mr: डेमो मोड प्रयत्न करा
ms: Cuba Mod Demo
nb: Prøv demomodus
nl: Probeer Demomodus
or: Išbandyti demonstracinį režimą
pa: ਡੈਮੋ ਮੋਡ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Wypróbuj tryb demonstracyjny
pt_br: Tentar Modo de Demonstração
pt_pt: Tente o Modo de Demonstração
ro: Încearcă modul demo
ru: Попробовать демонстрационный режим
sk: Skúsiť demo režim
sl: Poskusi demo način
sv: Försök demoläge
ta: डेमो मोड आजमाएं
te: Probar Modo Demostración
th: ลองโหมดสาธิต
tr: Demo Modunu Dene
ur: ڈیمو موڈ آزمائیں
vi: Thử chế độ demo
zh_hans: 尝试演示模式
zh_hant: 嘗試示範模式
zh_hk: 嘗試演示模式

source: Couldn’t Load Prices
ar: لم يتمكن من تحميل الأسعار
bg: Не можа да се заредят цени
bn: দাম লোড করতে পারেনি
ca: No es van poder carregar els preus
cs: Nepodařilo se načíst ceny
da: Kunne ikke indlæse priser
de: Preise konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση τιμών
es: No se pudieron cargar los precios
fi: Hintoja ei voitu ladata
fr: Impossible de charger les prix
gu: ભાવ લોડ કરવામાં નિષ્ફળ
he: לא ניתן לטעון מחירים
hi: कीमतें लोड नहीं कर सके
hr: Nije moguće učitati cijene
hu: Nem sikerült betölteni az árakat
id: Tidak Dapat Memuat Harga
it: Impossibile caricare i prezzi
ja: 価格を読み込めませんでした
kk: Бағаларды жүктеу мүмкін болмады
kn: ಬೆಲೆಯನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 가격을 로드할 수 없습니다
lt: Nepavyko įkelti kainų
ml: വിലകൾ ലോഡ് ചെയ്യാൻ സാധിച്ചില്ല
mr: किंमती लोड करू शकत नाही
ms: Tidak Dapat Memuat Harga
nb: Kunne ikke laste priser
nl: Kon prijzen niet laden
or: Kunne ikke laste priser
pa: ਕੀਮਤਾਂ ਲੋਡ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕੀਆਂ
pl: Nie można załadować cen
pt_br: Não foi possível carregar preços
pt_pt: Não foi possível carregar preços
ro: Nu s-a putut încărca prețurile
ru: Не удалось загрузить цены
sk: Nepodarilo sa načítať ceny
sl: Ni bilo mogoče naložiti cen
sv: Kunde inte ladda priser
ta: Δεν ήταν δυνατή η φόρτωση Τιμών
te: Não foi possível carregar preços
th: ไม่สามารถโหลดราคาได้
tr: Fiyatları Yükleyemedi
ur: قیمتیں لوڈ نہیں کی جا سکیں
vi: Không thể Tải Giá
zh_hans: 无法加载价格
zh_hant: 無法加載價格
zh_hk: 無法加載價格
